В обращении к россиянам от 25.03.2020 Владимир Путин объявил следующую неделю нерабочей.
Возможно, эта необходимая мера поможет предотвратить угрозу быстрого распространения вируса и панику инфодемии.
<br><br>
<b>Но с 28 марта по 5 апреля для бухгалтеров настанет день П.</b>
Как выставлять и оплачивать счета? Как вести документооборот? Из дома?
<br><br>
Да, именно.
<b>Oyster Telecom предлагает вам быструю настройку удаленного рабочего места для бухгалтерии!</b>
<br><br>
Для подключения услуги свяжитесь со своим личным менеджером либо позвоните по номеру +7(812)600-2030
